{
    "id": "27", 
    "records": [
        {
            "date": "2003-10-12", 
            "id": 209, 
            "note": "Abdulkarim is a 6-year-old African-American male diagnosed with Neuroblastoma. Patient's mother was also diagnosed with neuroblastomaNeuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.He reports suffering from major anxiety. Abdulkarim reports sleeping at night is difficult."
        }, 
        {
            "date": "2003-11-05", 
            "id": 210, 
            "note": "Abdulkarim is a 6-year-old black male diagnosed with Neuroblastoma. Patient's mother was also diagnosed with NeuroblastomaNeuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure."
        }, 
        {
            "date": "2003-11-10", 
            "id": 211, 
            "note": "He has a second cancer. "
        }, 
        {
            "date": "2003-12-08", 
            "id": 212, 
            "note": "He has a second cancer. He reports suffering from major anxiety. Abdulkarim reports sleeping at night is difficult."
        }, 
        {
            "date": "2004-01-06", 
            "id": 213, 
            "note": "He has secondary cancer. "
        }, 
        {
            "date": "2004-01-24", 
            "id": 214, 
            "note": "Abdulkarim is a 6-year-old black male diagnosed with solid tumor in the nerve cells. "
        }, 
        {
            "date": "2004-02-09", 
            "id": 215, 
            "note": "Abdulkarim is a 6-year-old African-American male diagnosed with solid tumor in the nerve cells. Patient's mother was also diagnosed with neuroblastoma"
        }, 
        {
            "date": "2004-02-25", 
            "id": 216, 
            "note": "He reports suffering from major anxiety. Abdulkarim reports sleeping at night is difficult."
        }
    ]
}