{
    "id": "31", 
    "records": [
        {
            "date": "1997-11-25", 
            "id": 241, 
            "note": "Deryl is a 15-year-old Caucasian male diagnosed with acute lymphoblastic leukemia. "
        }, 
        {
            "date": "1997-12-06", 
            "id": 242, 
            "note": "Deryl is a 15-year-old caucasian male diagnosed with acute lymphoblastic leukemia. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.He has secondary cancer. He reports suffering from major anxiety. Deryl reports sleeping at night is difficult."
        }, 
        {
            "date": "1997-12-16", 
            "id": 243, 
            "note": "Deryl is a 15-year-old Caucasian male diagnosed with ALL. He reports suffering from major anxiety. Deryl reports sleeping at night is difficult."
        }, 
        {
            "date": "1997-12-29", 
            "id": 244, 
            "note": "Deryl is a 15-year-old Caucasian male diagnosed with ALL. He has secondary cancer. He reports suffering from major anxiety. Deryl reports sleeping at night is difficult."
        }, 
        {
            "date": "1998-01-01", 
            "id": 245, 
            "note": "He reports suffering from major anxiety. Deryl reports sleeping at night is difficult."
        }, 
        {
            "date": "1998-01-14", 
            "id": 246, 
            "note": "He reports suffering from major anxiety. Deryl reports sleeping at night is difficult."
        }, 
        {
            "date": "1998-01-16", 
            "id": 247, 
            "note": "Deryl is a 15-year-old Caucasian male diagnosed with ALL. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.He has a second cancer. "
        }, 
        {
            "date": "1998-02-01", 
            "id": 248, 
            "note": "He reports suffering from major anxiety. Deryl reports sleeping at night is difficult."
        }
    ]
}