{
    "id": "49", 
    "records": [
        {
            "date": "2003-08-25", 
            "id": 385, 
            "note": "He has heart problems. "
        }, 
        {
            "date": "2003-09-10", 
            "id": 386, 
            "note": "Douggie is a 2-year-old chinese male diagnosed with leukemia. Patient's father was also diagnosed with leukemiaLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones).He has had problems in school. "
        }, 
        {
            "date": "2003-10-01", 
            "id": 387, 
            "note": "Douggie is a 2-year-old from china male diagnosed with cancer of the blood. Patient's father was also diagnosed with LeukemiaLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones).He has heart problems. "
        }, 
        {
            "date": "2003-10-30", 
            "id": 388, 
            "note": "Douggie is a 2-year-old Chinese male diagnosed with Leukemia. Patient's father was also diagnosed with leukemiaLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones).He has heart problems. "
        }, 
        {
            "date": "2003-11-23", 
            "id": 389, 
            "note": "Douggie is a 2-year-old from china male diagnosed with leukemia. Patient's father was also diagnosed with cancer of the bloodLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones).He has had problems in school. "
        }, 
        {
            "date": "2003-11-25", 
            "id": 390, 
            "note": "He has heart problems. He has had problems in school. "
        }, 
        {
            "date": "2003-12-06", 
            "id": 391, 
            "note": "Douggie is a 2-year-old chinese male diagnosed with leukemia. Patient's father was also diagnosed with leukemiaLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones).He has chronic heart failure. "
        }, 
        {
            "date": "2003-12-17", 
            "id": 392, 
            "note": "Douggie is a 2-year-old chinese male diagnosed with Leukemia. Patient's father was also diagnosed with cancer of the bloodLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones).He has heart problems. "
        }
    ]
}