{
    "id": "68", 
    "records": [
        {
            "date": "2002-12-24", 
            "id": 537, 
            "note": "Laurette is a 8-year-old hispanic female diagnosed with leukemia. Patient's mother was also diagnosed with leukemiaShe reports suffering from major anxiety. Laurette reports sleeping at night is difficult."
        }, 
        {
            "date": "2002-12-29", 
            "id": 538, 
            "note": "Laurette is a 8-year-old latino female diagnosed with cancer of the blood. Patient's mother was also diagnosed with LeukemiaShe has secondary cancer. "
        }, 
        {
            "date": "2003-01-25", 
            "id": 539, 
            "note": "Laurette is a 8-year-old hispanic female diagnosed with leukemia. Patient's mother was also diagnosed with LeukemiaLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones)."
        }, 
        {
            "date": "2003-02-07", 
            "id": 540, 
            "note": "Laurette is a 8-year-old latino female diagnosed with Leukemia. Patient's mother was also diagnosed with leukemiaLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones).She reports suffering from major anxiety. Laurette reports sleeping at night is difficult."
        }, 
        {
            "date": "2003-03-06", 
            "id": 541, 
            "note": "She has secondary cancer. "
        }, 
        {
            "date": "2003-03-27", 
            "id": 542, 
            "note": "She has secondary cancer. "
        }, 
        {
            "date": "2003-04-16", 
            "id": 543, 
            "note": "Laurette is a 8-year-old Hispanic female diagnosed with cancer of the blood. Patient's mother was also diagnosed with LeukemiaShe reports suffering from major anxiety. Laurette reports sleeping at night is difficult."
        }, 
        {
            "date": "2003-05-04", 
            "id": 544, 
            "note": "Laurette is a 8-year-old latino female diagnosed with cancer of the blood. Patient's mother was also diagnosed with cancer of the blood"
        }
    ]
}