{
    "id": "91", 
    "records": [
        {
            "date": "2000-12-13", 
            "id": 721, 
            "note": "Ludwig is a 7-year-old African-American male diagnosed with acute lymphoblastic leukemia. "
        }, 
        {
            "date": "2000-12-27", 
            "id": 722, 
            "note": "He reports suffering from major anxiety. Ludwig reports sleeping at night is difficult."
        }, 
        {
            "date": "2001-01-15", 
            "id": 723, 
            "note": "Ludwig is a 7-year-old African-American male diagnosed with ALL. Patient's mother was also diagnosed with acute lymphoblastic leukemiaHe has chronic heart failure. He reports suffering from major anxiety. Ludwig reports sleeping at night is difficult.He has had problems in school. "
        }, 
        {
            "date": "2001-01-31", 
            "id": 724, 
            "note": "Ludwig is a 7-year-old black male diagnosed with acute lymphoblastic leukemia. Patient's mother was also diagnosed with ALLHe has heart problems. "
        }, 
        {
            "date": "2001-02-01", 
            "id": 725, 
            "note": "He has chronic heart failure. He has had problems in school. "
        }, 
        {
            "date": "2001-02-05", 
            "id": 726, 
            "note": "Ludwig is a 7-year-old african american male diagnosed with ALL. Patient's mother was also diagnosed with acute lymphoblastic leukemiaChildhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.He has chronic heart failure. He has had problems in school. "
        }, 
        {
            "date": "2001-02-17", 
            "id": 727, 
            "note": "Ludwig is a 7-year-old African-American male diagnosed with ALL. Patient's mother was also diagnosed with ALLHe has heart problems. He reports suffering from major anxiety. Ludwig reports sleeping at night is difficult."
        }, 
        {
            "date": "2001-03-08", 
            "id": 728, 
            "note": "He reports suffering from major anxiety. Ludwig reports sleeping at night is difficult."
        }
    ]
}