{
    "id": "15", 
    "records": [
        {
            "date": "1998-03-05", 
            "id": 113, 
            "note": "He has secondary cancer. He has had problems in school. "
        }, 
        {
            "date": "1998-03-24", 
            "id": 114, 
            "note": "Ferdie is a 14-year-old from china male diagnosed with ALL. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.He has secondary cancer. He has had problems in school. "
        }, 
        {
            "date": "1998-03-26", 
            "id": 115, 
            "note": "Ferdie is a 14-year-old from china male diagnosed with acute lymphoblastic leukemia. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.He has a second cancer. He has had problems in school. "
        }, 
        {
            "date": "1998-03-27", 
            "id": 116, 
            "note": "Ferdie is a 14-year-old chinese male diagnosed with ALL. "
        }, 
        {
            "date": "1998-04-15", 
            "id": 117, 
            "note": "Ferdie is a 14-year-old Chinese male diagnosed with acute lymphoblastic leukemia. He has secondary cancer. "
        }, 
        {
            "date": "1998-04-27", 
            "id": 118, 
            "note": "Ferdie is a 14-year-old from china male diagnosed with ALL. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.He has a second cancer. "
        }, 
        {
            "date": "1998-04-29", 
            "id": 119, 
            "note": "Ferdie is a 14-year-old Chinese male diagnosed with acute lymphoblastic leukemia. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.He has a second cancer. He has had problems in school. "
        }, 
        {
            "date": "1998-05-09", 
            "id": 120, 
            "note": "Ferdie is a 14-year-old Chinese male diagnosed with acute lymphoblastic leukemia. "
        }
    ]
}