{
    "id": "2", 
    "records": [
        {
            "date": "1995-03-18", 
            "id": 9, 
            "note": "She has secondary cancer. She reports suffering from major anxiety. Marin reports sleeping at night is difficult."
        }, 
        {
            "date": "1995-04-02", 
            "id": 10, 
            "note": "Marin is a 5-year-old caucasian female diagnosed with ALL. "
        }, 
        {
            "date": "1995-04-13", 
            "id": 11, 
            "note": "Marin is a 5-year-old caucasian female diagnosed with acute lymphoblastic leukemia. She reports suffering from major anxiety. Marin reports sleeping at night is difficult."
        }, 
        {
            "date": "1995-04-28", 
            "id": 12, 
            "note": "Marin is a 5-year-old caucasian female diagnosed with ALL. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She has a second cancer. "
        }, 
        {
            "date": "1995-04-30", 
            "id": 13, 
            "note": "Marin is a 5-year-old white female diagnosed with acute lymphoblastic leukemia. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She has a second cancer. She reports suffering from major anxiety. Marin reports sleeping at night is difficult."
        }, 
        {
            "date": "1995-05-26", 
            "id": 14, 
            "note": "Marin is a 5-year-old caucasian female diagnosed with acute lymphoblastic leukemia. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She reports suffering from major anxiety. Marin reports sleeping at night is difficult."
        }, 
        {
            "date": "1995-06-11", 
            "id": 15, 
            "note": "Marin is a 5-year-old caucasian female diagnosed with ALL. She has a second cancer. "
        }, 
        {
            "date": "1995-06-25", 
            "id": 16, 
            "note": "She has secondary cancer. She reports suffering from major anxiety. Marin reports sleeping at night is difficult."
        }
    ]
}