{
    "id": "33", 
    "records": [
        {
            "date": "2011-12-14", 
            "id": 257, 
            "note": "Chandra is a 14-year-old white female diagnosed with acute lymphoblastic leukemia. Patient's mother was also diagnosed with acute lymphoblastic leukemiaShe has had problems in school. "
        }, 
        {
            "date": "2012-01-12", 
            "id": 258, 
            "note": "She reports suffering from major anxiety. Chandra reports sleeping at night is difficult.She has had problems in school. "
        }, 
        {
            "date": "2012-01-15", 
            "id": 259, 
            "note": "Chandra is a 14-year-old white female diagnosed with ALL. Patient's mother was also diagnosed with acute lymphoblastic leukemiaChildhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She has heart problems. She reports suffering from major anxiety. Chandra reports sleeping at night is difficult."
        }, 
        {
            "date": "2012-02-12", 
            "id": 260, 
            "note": "Chandra is a 14-year-old caucasian female diagnosed with ALL. Patient's mother was also diagnosed with acute lymphoblastic leukemia"
        }, 
        {
            "date": "2012-02-16", 
            "id": 261, 
            "note": "Chandra is a 14-year-old white female diagnosed with acute lymphoblastic leukemia. Patient's mother was also diagnosed with acute lymphoblastic leukemiaChildhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She reports suffering from major anxiety. Chandra reports sleeping at night is difficult.She has had problems in school. "
        }, 
        {
            "date": "2012-03-01", 
            "id": 262, 
            "note": "She has heart problems. "
        }, 
        {
            "date": "2012-03-06", 
            "id": 263, 
            "note": "Chandra is a 14-year-old White female diagnosed with ALL. Patient's mother was also diagnosed with acute lymphoblastic leukemiaShe has had problems in school. "
        }, 
        {
            "date": "2012-04-02", 
            "id": 264, 
            "note": "Chandra is a 14-year-old Caucasian female diagnosed with acute lymphoblastic leukemia. Patient's mother was also diagnosed with acute lymphoblastic leukemiaChildhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She has chronic heart failure. "
        }
    ]
}