{
    "id": "54", 
    "records": [
        {
            "date": "2012-11-30", 
            "id": 425, 
            "note": "She reports suffering from major anxiety. Marlie reports sleeping at night is difficult.She has had problems in school. "
        }, 
        {
            "date": "2012-12-08", 
            "id": 426, 
            "note": "She has had problems in school. "
        }, 
        {
            "date": "2012-12-30", 
            "id": 427, 
            "note": "She reports suffering from major anxiety. Marlie reports sleeping at night is difficult."
        }, 
        {
            "date": "2013-01-09", 
            "id": 428, 
            "note": "Marlie is a 9-year-old White female diagnosed with solid tumor in the nerve cells. Patient's mother was also diagnosed with solid tumor in the nerve cellsNeuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.She reports suffering from major anxiety. Marlie reports sleeping at night is difficult."
        }, 
        {
            "date": "2013-01-26", 
            "id": 429, 
            "note": "Marlie is a 9-year-old Caucasian female diagnosed with neuroblastoma. Patient's mother was also diagnosed with solid tumor in the nerve cellsNeuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.She has heart problems. She reports suffering from major anxiety. Marlie reports sleeping at night is difficult.She has had problems in school. "
        }, 
        {
            "date": "2013-02-12", 
            "id": 430, 
            "note": "Marlie is a 9-year-old caucasian female diagnosed with neuroblastoma. Patient's mother was also diagnosed with neuroblastomaNeuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.She reports suffering from major anxiety. Marlie reports sleeping at night is difficult."
        }, 
        {
            "date": "2013-02-23", 
            "id": 431, 
            "note": "She reports suffering from major anxiety. Marlie reports sleeping at night is difficult.She has had problems in school. "
        }, 
        {
            "date": "2013-02-28", 
            "id": 432, 
            "note": "Marlie is a 9-year-old Caucasian female diagnosed with neuroblastoma. Patient's mother was also diagnosed with NeuroblastomaNeuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.She has chronic heart failure. "
        }
    ]
}