{
    "id": "60", 
    "records": [
        {
            "date": "2002-04-01", 
            "id": 473, 
            "note": "Phaidra is a 5-year-old Hispanic female diagnosed with solid tumor in the nerve cells. Patient's father was also diagnosed with solid tumor in the nerve cellsShe has heart problems. She reports suffering from major anxiety. Phaidra reports sleeping at night is difficult."
        }, 
        {
            "date": "2002-05-01", 
            "id": 474, 
            "note": "Phaidra is a 5-year-old hispanic female diagnosed with Neuroblastoma. Patient's father was also diagnosed with neuroblastomaShe reports suffering from major anxiety. Phaidra reports sleeping at night is difficult."
        }, 
        {
            "date": "2002-05-18", 
            "id": 475, 
            "note": "She has chronic heart failure. She reports suffering from major anxiety. Phaidra reports sleeping at night is difficult."
        }, 
        {
            "date": "2002-05-23", 
            "id": 476, 
            "note": "She has chronic heart failure. She has had problems in school. "
        }, 
        {
            "date": "2002-06-10", 
            "id": 477, 
            "note": "Phaidra is a 5-year-old latino female diagnosed with solid tumor in the nerve cells. Patient's father was also diagnosed with solid tumor in the nerve cellsNeuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure."
        }, 
        {
            "date": "2002-06-23", 
            "id": 478, 
            "note": "She has chronic heart failure. She has had problems in school. "
        }, 
        {
            "date": "2002-06-28", 
            "id": 479, 
            "note": "Phaidra is a 5-year-old Hispanic female diagnosed with solid tumor in the nerve cells. Patient's father was also diagnosed with neuroblastomaNeuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.She has chronic heart failure. She reports suffering from major anxiety. Phaidra reports sleeping at night is difficult."
        }, 
        {
            "date": "2002-07-18", 
            "id": 480, 
            "note": "She has heart problems. She reports suffering from major anxiety. Phaidra reports sleeping at night is difficult."
        }
    ]
}