{
    "id": "61", 
    "records": [
        {
            "date": "2003-01-18", 
            "id": 481, 
            "note": "Anjela is a 8-year-old caucasian female diagnosed with Neuroblastoma. "
        }, 
        {
            "date": "2003-02-13", 
            "id": 482, 
            "note": "Anjela is a 8-year-old White female diagnosed with solid tumor in the nerve cells. Neuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.She reports suffering from major anxiety. Anjela reports sleeping at night is difficult.She has had problems in school. "
        }, 
        {
            "date": "2003-02-24", 
            "id": 483, 
            "note": "She has heart problems. "
        }, 
        {
            "date": "2003-03-21", 
            "id": 484, 
            "note": "Anjela is a 8-year-old Caucasian female diagnosed with solid tumor in the nerve cells. She has heart problems. She has had problems in school. "
        }, 
        {
            "date": "2003-03-23", 
            "id": 485, 
            "note": "Anjela is a 8-year-old white female diagnosed with neuroblastoma. Neuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure."
        }, 
        {
            "date": "2003-04-16", 
            "id": 486, 
            "note": "She has heart problems. She reports suffering from major anxiety. Anjela reports sleeping at night is difficult."
        }, 
        {
            "date": "2003-04-22", 
            "id": 487, 
            "note": "She reports suffering from major anxiety. Anjela reports sleeping at night is difficult.She has had problems in school. "
        }, 
        {
            "date": "2003-04-23", 
            "id": 488, 
            "note": "Anjela is a 8-year-old white female diagnosed with solid tumor in the nerve cells. Neuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.She has chronic heart failure. She reports suffering from major anxiety. Anjela reports sleeping at night is difficult.She has had problems in school. "
        }
    ]
}