{
    "id": "65", 
    "records": [
        {
            "date": "2001-08-03", 
            "id": 513, 
            "note": "Ferdinanda is a 12-year-old latino female diagnosed with ALL. "
        }, 
        {
            "date": "2001-08-04", 
            "id": 514, 
            "note": "Ferdinanda is a 12-year-old latino female diagnosed with ALL. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She has secondary cancer. "
        }, 
        {
            "date": "2001-08-31", 
            "id": 515, 
            "note": "Ferdinanda is a 12-year-old latino female diagnosed with acute lymphoblastic leukemia. She has a second cancer. "
        }, 
        {
            "date": "2001-09-21", 
            "id": 516, 
            "note": "Ferdinanda is a 12-year-old latino female diagnosed with acute lymphoblastic leukemia. "
        }, 
        {
            "date": "2001-09-24", 
            "id": 517, 
            "note": "Ferdinanda is a 12-year-old latino female diagnosed with ALL. She has a second cancer. "
        }, 
        {
            "date": "2001-10-23", 
            "id": 518, 
            "note": "Ferdinanda is a 12-year-old Hispanic female diagnosed with ALL. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She has a second cancer. "
        }, 
        {
            "date": "2001-11-07", 
            "id": 519, 
            "note": "Ferdinanda is a 12-year-old latino female diagnosed with acute lymphoblastic leukemia. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She has secondary cancer. "
        }, 
        {
            "date": "2001-12-04", 
            "id": 520, 
            "note": "Ferdinanda is a 12-year-old hispanic female diagnosed with ALL. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated."
        }
    ]
}