{
    "id": "80", 
    "records": [
        {
            "date": "2003-11-11", 
            "id": 633, 
            "note": "Hasheem is a 4-year-old white male diagnosed with Neuroblastoma. Neuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure."
        }, 
        {
            "date": "2003-12-11", 
            "id": 634, 
            "note": "Hasheem is a 4-year-old white male diagnosed with neuroblastoma. "
        }, 
        {
            "date": "2004-01-04", 
            "id": 635, 
            "note": "Hasheem is a 4-year-old White male diagnosed with solid tumor in the nerve cells. Neuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.He has heart problems. He reports suffering from major anxiety. Hasheem reports sleeping at night is difficult."
        }, 
        {
            "date": "2004-01-19", 
            "id": 636, 
            "note": "Hasheem is a 4-year-old caucasian male diagnosed with solid tumor in the nerve cells. "
        }, 
        {
            "date": "2004-01-25", 
            "id": 637, 
            "note": "Hasheem is a 4-year-old White male diagnosed with neuroblastoma. Neuroblastoma is a solid cancerous tumor that begins in the nerve cells outside the brain of infants and young children. It can start in the nerve tissue near the spine in the neck, chest, abdomen, or pelvis, but it most often begins in the adrenal glands. The adrenal glands are located on top of both kidneys and make hormones that help control body functions, such as heart rate and blood pressure.He reports suffering from major anxiety. Hasheem reports sleeping at night is difficult."
        }, 
        {
            "date": "2004-02-04", 
            "id": 638, 
            "note": "He has heart problems. He reports suffering from major anxiety. Hasheem reports sleeping at night is difficult."
        }, 
        {
            "date": "2004-03-05", 
            "id": 639, 
            "note": "Hasheem is a 4-year-old caucasian male diagnosed with neuroblastoma. "
        }, 
        {
            "date": "2004-03-29", 
            "id": 640, 
            "note": "Hasheem is a 4-year-old White male diagnosed with Neuroblastoma. "
        }
    ]
}