{
    "id": "81", 
    "records": [
        {
            "date": "1999-11-06", 
            "id": 641, 
            "note": "Kelley is a 13-year-old black male diagnosed with cancer of the blood. Patient's father was also diagnosed with leukemiaLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones).He has a second cancer. "
        }, 
        {
            "date": "1999-11-14", 
            "id": 642, 
            "note": "Kelley is a 13-year-old black male diagnosed with cancer of the blood. "
        }, 
        {
            "date": "1999-12-01", 
            "id": 643, 
            "note": "Kelley is a 13-year-old black male diagnosed with Leukemia. Patient's father was also diagnosed with cancer of the bloodHe has had problems in school. "
        }, 
        {
            "date": "1999-12-17", 
            "id": 644, 
            "note": "Kelley is a 13-year-old African-American male diagnosed with Leukemia. Patient's father was also diagnosed with leukemiaHe has secondary cancer. He reports suffering from major anxiety. Kelley reports sleeping at night is difficult.He has had problems in school. "
        }, 
        {
            "date": "2000-01-02", 
            "id": 645, 
            "note": "Kelley is a 13-year-old black male diagnosed with leukemia. Patient's father was also diagnosed with leukemiaLeukemia is cancer of the blood and bone marrow (the soft material in the center of most bones).He has had problems in school. "
        }, 
        {
            "date": "2000-01-21", 
            "id": 646, 
            "note": "Kelley is a 13-year-old african american male diagnosed with Leukemia. Patient's father was also diagnosed with cancer of the bloodHe reports suffering from major anxiety. Kelley reports sleeping at night is difficult.He has had problems in school. "
        }, 
        {
            "date": "2000-02-01", 
            "id": 647, 
            "note": "He has secondary cancer. He has had problems in school. "
        }, 
        {
            "date": "2000-02-04", 
            "id": 648, 
            "note": "He has secondary cancer. He reports suffering from major anxiety. Kelley reports sleeping at night is difficult.He has had problems in school. "
        }
    ]
}