{
    "id": "87", 
    "records": [
        {
            "date": "2000-10-07", 
            "id": 689, 
            "note": "Fortuna is a 15-year-old black female diagnosed with acute lymphoblastic leukemia. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated."
        }, 
        {
            "date": "2000-11-06", 
            "id": 690, 
            "note": "Fortuna is a 15-year-old African-American female diagnosed with ALL. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated.She has secondary cancer. She reports suffering from major anxiety. Fortuna reports sleeping at night is difficult."
        }, 
        {
            "date": "2000-11-13", 
            "id": 691, 
            "note": "Fortuna is a 15-year-old African-American female diagnosed with ALL. She has secondary cancer. "
        }, 
        {
            "date": "2000-12-12", 
            "id": 692, 
            "note": "She has a second cancer. "
        }, 
        {
            "date": "2000-12-26", 
            "id": 693, 
            "note": "Fortuna is a 15-year-old African-American female diagnosed with ALL. "
        }, 
        {
            "date": "2001-01-07", 
            "id": 694, 
            "note": "Fortuna is a 15-year-old African-American female diagnosed with acute lymphoblastic leukemia. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated."
        }, 
        {
            "date": "2001-02-05", 
            "id": 695, 
            "note": "Fortuna is a 15-year-old african american female diagnosed with ALL. She has secondary cancer. "
        }, 
        {
            "date": "2001-02-11", 
            "id": 696, 
            "note": "Fortuna is a 15-year-old black female diagnosed with ALL. Childhood acute lymphoblastic leukemia (also called ALL or acute lymphocytic leukemia) is a cancer of the blood and bone marrow. This type of cancer usually gets worse quickly if it is not treated."
        }
    ]
}